Repository: wsmontes/feedmine
Catalog: feedmine/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans

source: St. Patrick's Day
ar: عيد القديس باتريك
ca: San Patricio
cs: Den Sv. Patrika
da: St. Patricks dag
el: San Patrizio
fr: Saint-Patrick
he: יום פטריק הקדוש
hi: सेंट पैट्रिक दिवस
hr: Dan Sv. Patrika
id: Hari
it: San Patrizio
ja: 聖パトリックの日
ko: 성 패트릭의 날
ms: Hari
nb: St. Patricks dag
pl: Dzień Św. Patryka
pt_br: Dia de São Patrício
ro: San Patrizio
ru: День Св. Патрика
sk: Deň Sv. Patrika
sv: St. Patricks dag
th: วัน
uk: День Св. Патрика
zh_hans: 圣帕特里克节

source: St. Patrick's Day 🍀
ar: القديس باتريك 🍀
ca: San Patricio 🍀
cs: Sv. Patrik 🍀
da: St. Patrick's 🍀
de: St. Patrick's 🍀
el: San Patrizio 🍀
fi: St. Patrick's 🍀
fr: Saint-Patrick 🍀
he: פטריק הקדוש 🍀
hi: पैट्रिक दिवस 🍀
hr: Sv. Patrik 🍀
hu: St. Patrick's 🍀
id: Hari 🍀
it: San Patrizio 🍀
ja: 聖パトリック🍀
ko: 성 패트릭🍀
ms: Hari 🍀
nb: St. Patrick's 🍀
nl: St. Patrick's 🍀
pl: Św. Patryk 🍀
pt_br: Dia de São Patrício 🍀
ro: San Patrizio 🍀
ru: Св. Патрик 🍀
sk: Sv. Patrik 🍀
sv: St. Patrick's 🍀
th: วัน 🍀
tr: St. Patrick's 🍀
uk: Св. Патрик 🍀
zh_hans: 圣帕特里克🍀

source: Steady
ar: ثابت
ca: Constante
cs: Stabilní
da: Stabil
de: Beständig
el: Σταθερό
fi: Vakaa
fr: Régulier
he: יציב
hi: स्थिर
hr: Stabilno
hu: Stabil
id: Stabil
it: Costante
ja: 安定
ko: 꾸준함
ms: Stabil
nb: Stødig
nl: Stabiel
pl: Stały
pt_br: Constante
ro: Constant
ru: Равномерно
sk: Stabilné
sv: Stadig
th: สม่ำเสมอ
tr: İstikrarlı
uk: Стабільно
vi: Ổn Định
zh_hans: 平稳

source: Still here? %@ min 😅
ar: ما زلت هنا؟ %@ دقيقة 😅
ca: ¿Aún aquí? %@ min 😅
cs: Pořád tady? %@ min 😅
da: Noch da? %@ min 😅
de: Noch da? %@ Min 😅
el: Ancora qui? %@ min 😅
fi: Noch da? %@ Min 😅
fr: Encore là ? %@ min 😅
he: עדיין כאן? %@ דקות 😅
hi: अभी भी यहाँ? %@ मिनट 😅
hr: Još uvijek ovdje? %@ min 😅
hu: Noch da? %@ Min 😅
id: Masih di sini? %@ mnt 😅
it: Ancora qui? %@ min 😅
ja: まだいる？%@分😅
ko: 아직 여기? %@분 😅
ms: Masih di sini? %@ min 😅
nb: Noch da? %@ min 😅
nl: Noch da? %@ min 😅
pl: Wciąż tutaj? %@ min 😅
pt_br: Ainda aqui? %@ min 😅
ro: Ancora qui? %@ min 😅
ru: Всё ещё здесь? %@ мин 😅
sk: Stále tu? %@ min 😅
sv: Noch da? %@ min 😅
th: ยังอยู่ไหม? %@ นาที 😅
tr: Noch da? %@ Min 😅
uk: Все ще тут? %@ хв 😅
vi: bây giờ %@ phút 😅
zh_hans: 还在？%@ 分钟 😅

source: Still up?
ar: ما زلت مستيقظاً؟
ca: ¿Aún despierto?
cs: Ještě nespíš?
da: Stadig vågen?
de: Noch wach?
el: Ancora sveglio?
fi: Noch wach?
fr: Encore debout ?
he: עדיין ער?
hi: अभी जग रहे?
hr: Još ne spavaš?
hu: Noch wach?
it: Ancora sveglio?
ja: まだ起きてる？
ko: 아직 깨어있어?
nb: Fortsatt våken?
nl: Nog wakker?
pl: Jeszcze nie śpisz?
pt_br: Ainda acordado?
ro: Ancora sveglio?
ru: Ещё не спишь?
sk: Ešte nespíš?
sv: Fortfarande vaken?
tr: Noch wach?
uk: Ещьо не спишь?
vi: bây giờ
zh_hans: 还没睡？

source: Summer
ar: صيف
ca: Verano
cs: Léto
da: Sommer
de: Sommer
el: Καλοκαίρι
fi: Kesä
fr: Été
he: קיץ
hi: गर्मी
hr: Ljeto
hu: Nyár
id: Musim Panas
it: Estate
ja: 夏
ko: 여름
ms: Musim Panas
nb: Sommer
nl: Zomer
pl: Lato
pt_br: Verão
ro: Vară
ru: Лето
sk: Leto
sv: Sommar
th: ฤดูร้อน
tr: Yaz
uk: Літо
vi: Mùa Hè
zh_hans: 夏

source: Summer days
ar: أيام الصيف
ca: Días de verano
cs: Letní dny
da: Sommerdage
de: Sommertage
el: Giorni d'estate
fi: Sommertage
fr: Jours d'été
he: ימי קיץ
hi: गर्मी के दिन
hr: Ljetni dani
hu: Sommertage
id: Musim Panas dari hari
it: Giorni d'estate
ja: 夏の日々
ko: 여름날
ms: Musim Panas bagi hari
nb: Sommerdager
nl: Zomerdagen
pl: Letnie dni
pt_br: Dias de verão
ro: Giorni d'estate
ru: Летние дни
sk: Letné dni
sv: Sommardagar
th: ฤดูร้อน ของ วัน
tr: Sommertage
uk: Літні дні
vi: Mùa Hè của ngày
zh_hans: 夏日

source: Summer light
ar: ضوء الصيف
ca: Luz de verano
cs: Letní světlo
da: Sommerlys
de: Sommerlicht
el: Luce estiva
fi: Sommerlicht
fr: Lumière d'été
he: אור קיצי
hi: गर्मी की रोशनी
hr: Ljetno svjetlo
hu: Sommerlicht
id: Musim Panas cahaya
it: Luce estiva
ja: 夏の光
ko: 여름빛
ms: Musim Panas cahaya
nb: Sommerlys
nl: Zomerlicht
pl: Letnie światło
pt_br: Luz de verão
ro: Luce estiva
ru: Летний свет
sk: Letné svetlo
sv: Sommarjus
th: ฤดูร้อน แสง
tr: Sommerlicht
uk: Літнє світло
vi: Mùa Hè của ánh sáng
zh_hans: 夏日阳光

source: Sunday
ar: الأحد
ca: Domingo
cs: Neděle
da: Søndag
de: Sonntag
el: Κυριακή
fi: Sunnuntai
fr: Dimanche
he: ראשון
hi: रविवार
hr: Nedjelja
hu: Vasárnap
id: Minggu
it: Domenica
ja: 日曜日
ko: 일요일
ms: Ahad
nb: Søndag
nl: Zondag
pl: Niedziela
pt_br: Domingo
ro: Duminică
ru: Воскресенье
sk: Nedeľa
sv: Söndag
th: อาทิตย์
tr: Pazar
uk: Неділя
vi: Chủ Nhật
zh_hans: 星期日

source: Sunday calm
ar: أحد هادئ
ca: Domingo tranquilo
cs: Tichá neděle
da: Stille søndag
de: Ruhiger Sonntag
el: Κυριακή calma
fi: Hiljainen Sunnuntai
fr: Dimanche calme
he: ראשון שקט
hi: शांत रविवार
hr: Tiha nedjelja
hu: Csendes Vasárnap
id: tenang
it: Domenica calma
ja: 静かな日曜
ko: 조용한 일요일
ms: tenang
nb: Stille søndag
nl: Rustige zondag
pl: Cicha niedziela
pt_br: Domingo calmo
ro: Duminică calma
ru: Тихое воскресенье
sk: Tichá nedeľa
sv: Tyst söndag
th: เงียบ
tr: Sakin Pazar
uk: Тихое воскресенье
vi: yên tĩnh Chủ Nhật
zh_hans: 平静周日

source: Sunday — no rush
ar: الأحد — بدون عجلة
ca: Domingo — sin prisa
cs: Neděle — beze spěchu
da: Søndag — igen hast
de: Sonntag — keine Eile
el: Κυριακή — senza fretta
fi: Sunnuntai — ei kiirettä
fr: Dimanche — sans hâte
he: ראשון — בלי למהר
hi: रविवार — कोई जल्दी नहीं
hr: Nedjelja — bez žurbe
hu: Vasárnap — nem kell sietni
id: — Cepat tidak
it: Domenica — senza fretta
ja: 日曜 — 急がず
ko: 일요일 — 여유롭게
ms: — Cepat tidak
nb: Søndag — igen hast
nl: Zondag — geen haast
pl: Niedziela — bez pośpiechu
pt_br: Domingo — sem pressa
ro: Duminică — senza fretta
ru: Воскресенье — без спешки
sk: Nedeľa — bez náhlenia
sv: Söndag — igen brådska
th: — ด่วน ไม่
tr: Pazar — acele yok
uk: Неділя — без спешки
vi: Chủ Nhật — nhanh chóng không
zh_hans: 周日 — 不急

source: Sundown
ar: غروب الشمس
ca: Puesta de sol
cs: Západ slunce
da: Solnedgang
de: Sonnenuntergang
el: Tramonto
fi: Sonnenuntergang
fr: Coucher du soleil
he: שקיעה
hi: सूर्यास्त
hr: Zalazak
hu: Sonnenuntergang
id: senja
it: Tramonto
ja: 日没
ko: 해질녘
ms: senja
nb: Solnedgang
nl: Zonsondergang
pl: Zachód słońca
pt_br: Pôr do sol
ro: Tramonto
ru: Закат
sk: Západ slnka
sv: Solnedgång
th: พระอาทิตย์ตก
tr: Sonnenuntergang
uk: Закат
zh_hans: 日落

source: Sunshine season
ar: موسم الشمس
ca: Temporada de sol
cs: Sluneční sezóna
da: Sonnenschei-Saison
de: Sonnenschein-Saison
el: Εποχή του ήλιου
fi: Sonnenschein-Saison
fr: Saison du soleil
he: עונת שמש
hi: धूप का मौसम
hr: Sunčana sezona
hu: Sonnenschein-Saison
id: matahari
it: Stagione del sole
ja: 太陽の季節
ko: 햇살의 계절
ms: cahaya matahari
nb: Sonnenschei-Saison
nl: Sonnenschein-Saison
pl: Słoneczny sezon
pt_br: Temporada de sol
ro: Stagione del sole
ru: Солнечный сезон
sk: Slnečná sezóna
sv: Sonnenschei-Saison
th: แดด
tr: Sonnenschein-Saison
uk: Сонячний сезон
vi: của
zh_hans: 阳光季节

source: Swipe left on articles or use the bookmark button to save them for later.
ar: اسحب لليسار أو استخدم زر الإشارة المرجعية.
ca: Desliza hacia la izquierda en los artículos o usa el botón de marcador para guardarlos para más tarde.
cs: Přejeďte doleva nebo použijte tlačítko záložky.
da: Swipe til venstre på artikler eller brug bogmærkeknappen for at gemme dem til senere.
de: Wische bei Artikeln nach links oder nutze den Lesezeichen-Button, um sie für später zu speichern.
el: Σύρε αριστερά στα άρθρα ή χρησιμοποίησε τον σελιδοδείκτη για αποθήκευση αργότερα.
fi: Pyyhkäise artikkeleita vasemmalle tai käytä kirjanmerkkipainiketta tallentaaksesi ne myöhemmäksi.
fr: Glissez vers la gauche sur les articles ou utilisez le bouton favori pour les sauvegarder.
he: משוך שמאלה או או השתמש כפתור הסימנייה הסימניות.
hi: बाएं स्वाइप करें या बुकमार्क बटन का उपयोग करें।
hr: Prevucite lijevo ili koristite gumb za oznake.
hu: Húzd balra a cikkeket, vagy használd a könyvjelző gombot, hogy elmentsd őket későbbre.
id: lakukan atau markah
it: Scorri a sinistra o usa il pulsante segnalibro.
ja: 左にスワイプかブックマークボタンで後で読む。
ko: 왼쪽으로 스와이프하거나 북마크 버튼을 사용하세요.
ms: buat atau tanda buku
nb: Sveip til venstre på artikler eller bruk bokmerkeknappen for å lagre dem til senere.
nl: Veeg naar links op artikelen of gebruik de bladwijzerknop om ze voor later te bewaren.
pl: Przesuń w lewo lub użyj przycisku zakładki.
pt_br: Deslize para a esquerda nos artigos ou use o botão de favorito para salvá-los para depois.
ro: Scorri a sinistra o usa il pulsante segnalibro.
ru: Смахните влево или используйте кнопку закладки.
sk: Potiahnite doľava alebo použite tlačidlo záložky.
sv: Svep åt vänster på artiklar eller använd bokmärkesknappen för att spara dem till senare.
th: ทำ หรือ บุ๊กมาร์ก
tr: Makalelerde sola kaydır veya sonraya kaydetmek için yer imi düğmesini kullan.
uk: Проведіть вліво або використайте кнопку закладки.
vi: làm hoặc dấu trang của
zh_hans: 左滑文章或使用书签按钮保存。

source: System
ar: النظام
ca: Sistema
cs: Systémový
el: Σύστημα
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sistemski
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pl: Systemowy
pt_br: Sistema
ro: Sistema
ru: Системный
sk: Systémový
th: ระบบ
tr: Sistem
uk: Системний
vi: Hệ Thống
zh_hans: 系统

source: Take your time
ar: خذ وقتك
ca: Tómate tu tiempo
cs: Nespěchej
da: Dag dig tid
de: Lass dir Zeit
el: Με τον χρόνο σου
fi: Lass dir Zeit
fr: Prenez votre temps
he: קח את הזמן
hi: समय लो
hr: Ne žuri
hu: Lass dir Zeit
it: Prenditi il tuo tempo
ja: ゆっくりどうぞ
ko: 천천히 하세요
nb: Ta deg tid
nl: Neem de tijd
pl: Nie spiesz się
pt_br: Sem pressa
ro: Prenditi il tuo tempo
ru: Не Спеши
sk: Neponáhľaj
sv: Ta di tid
tr: Lass dir Zeit
uk: Не Спеши
vi: thời gian
zh_hans: 慢慢来

source: Taking your time
ar: تأخذ وقتك
ca: Tomándote tu tiempo
cs: Nespěcháš
da: Lässt dir Zeit
de: Lässt dir Zeit
el: Prendendoti το tempo
fi: Lässt dir Zeit
fr: Prenant ton temps
he: לוקח את הזמן
hi: समय ले रहे
hr: Ne žuriš
hu: Lässt dir Zeit
it: Prendendoti il tempo
ja: ゆっくりしている
ko: 천천히 하는 중
nb: Lässt dir Zeit
nl: Lässt dir Zeit
pl: Nie spieszysz się
pt_br: Com calma
ro: Prendendoti il tempo
ru: Не торопишься
sk: Neponáhľaš sa
sv: Lässt dir Zeit
tr: Lässt dir Zeit
uk: Не поспішаєш
vi: thời gian
zh_hans: 慢慢来

source: Tap to retry
ar: اضغط لإعادة المحاولة
ca: Toca para reintentar
cs: Klepněte pro opakování
da: Tryk for at prøve igen
de: Zum Wiederholen Tippen
el: Tocca για Riprovare
fi: Zum Wiederholen Tippen
fr: Toucher pour réessayer
he: הקש כדי לנסות שוב
hi: पुनः प्रयास के लिए टैप करें
hr: Dodirni za ponovni pokušaj
hu: Zum Wiederholen Tippen
id: ulang coba lakukan
it: Tocca per Riprovare
ja: タップして再試行
ko: 탭하여 재시도
ms: semula cuba buat
nb: Trykk for å prøve igjen
nl: Tik om opnieuw te proberen
pl: Dotknij by ponowić
pt_br: Toque para tentar de novo
ro: Tocca per Riprovare
ru: Нажмите для Повтора
sk: Ťukni pre opakovanie
sv: Tryck för att försöka igen
th: อีกครั้ง ลอง ทำ
tr: Zum Wiederholen Tippen
uk: Нажмите для Повтора
vi: thử của cho làm
zh_hans: 点击重试

source: Technical
ar: تقني
ca: Técnico
cs: Technické
da: Teknisk
de: Technisch
el: Τεχνικό
fi: Tekninen
fr: Technique
he: טכני
hi: तकनीकी
hr: Tehničko
hu: Műszaki
id: Teknis
it: Tecnico
ja: 技術
ko: 기술
ms: Teknikal
nb: Teknisk
nl: Technisch
pl: Techniczne
pt_br: Técnico
ro: Tehnic
ru: Техническое
sk: Technické
sv: Tekniskt
th: เทคนิค
tr: Teknik
uk: Технічне
vi: Kỹ Thuật
zh_hans: 技术

source: Test All Sources
ar: اختبار جميع المصادر
ca: Probar Todas las Fuentes
cs: Otestovat zdroje
da: Alle kilder Testen
de: Alle Quellen Testen
el: Testa Tutte οι Fonti
fi: Kaikki lähdettä Testen
fr: Tester Toutes les Sources
he: בדיקת כל המקורות
hi: सभी स्रोतों का परीक्षण करें
hr: Testiraj sve izvore
hu: Összes forrás Testen
id: Semua sumber lakukan
it: Testa Tutte le Fonti
ja: 全ソースをテスト
ko: 모든 소스 테스트
ms: Semua sumber buat
nb: Alle kilder Testen
nl: Alle bronnen Testen
pl: Przetestuj źródła
pt_br: Testar Todas as Fontes
ro: Testa Tutte le Fonti
ru: Проверить Все Источники
sk: Otestovať zdroje
sv: Alle källor Testen
th: ทั้งหมด แหล่ง ทำ
tr: Tümü kaynak Testen
uk: Проверить Все Источники
vi: tất cả nguồn của làm
zh_hans: 测试所有来源

source: TGIF
ar: الحمد لله أنه الجمعة!
ca: ¡Gracias a Dios es viernes!
cs: Díky bohu, pátek!
da: Gudskelov, fredag!
de: Gott sei Dank, Freitag!
el: Δόξα τω Θεώ, είναι Παρασκευή!
fi: Luojan kiitos, perjantai!
fr: Dieu merci, vendredi !
he: תודה לאל ש שישי!
hi: भगवान का शुक्र है, शुक्रवार!
hr: Hvala Bogu, petak!
hu: Hála égnek, péntek!
it: Grazie a Dio è venerdì!
ja: やっと金曜だ！
ko: 드디어 금요일!
nb: Endelig fredag!
nl: Eindelijk vrijdag!
pl: Dzięki Bogu, piątek!
pt_br: Graças a Deus é Sexta
ro: Grazie a Dio è venerdì!
ru: Слава Богу, пятница!
sk: Vďaka Bohu, piatok!
sv: Äntligen fredag!
tr: Çok şükür Cuma!
uk: Слава Богу, пятница!
vi: của là, Thứ Sáu!
zh_hans: 感谢上帝，周五了！

source: Thanksgiving
ar: عيد الشكر
ca: Acción de Gracias
cs: Den Díkuvzdání
da: Høsttakkefest
de: Erntedankfest
el: Ringraziamento
fi: Erntedankfest
fr: Action de Grâces
he: חג ההודיה
hi: धन्यवाद दिवस
hr: Dan Zahvalnosti
hu: Erntedankfest
id: Terima kasih Hari
it: Ringraziamento
ja: 感謝祭
ko: 추수감사절
ms: Terima kasih Hari
nb: Thanksgivig
pl: Święto Dziękczynienia
pt_br: Ação de Graças
ro: Ringraziamento
ru: День Благодарения
sk: Deň Vďakyvzdania
sv: Thanksgivig
th: ขอบคุณ วัน
tr: Erntedankfest
uk: День Благодарения
vi: Cảm ơn
zh_hans: 感恩节

source: The day is winding down
ar: اليوم ينتهي
ca: El día se acaba
cs: Den se chýlí ke konci
da: Dagen er ved at være slut
de: Der Tag klingt aus
el: Η μέρα τελειώνει
fi: Päivä on päättymässä
fr: La journée se termine
he: היום מסתיים
hi: दिन ढल रहा है
hr: Dan se bliži kraju
hu: A nap a végéhez közeledik
id: Hari mulai berakhir
it: La giornata volge al termine
ja: 一日が終わる
ko: 하루가 저물어간다
ms: Hari semakin berakhir
nb: Dagen heller mot slutten
nl: De dag loopt ten einde
pl: Dzień dobiega końca
pt_br: O dia está terminando
ro: La giornata volge al termine
ru: День заканчивается
sk: Deň sa končí
sv: Dagen börjar ta slut
th: วันกำลังจะสิ้นสุด
tr: Gün sona eriyor
uk: День закінчується
vi: Ngày đang kết thúc
zh_hans: 一天即将结束

source: The internet is loud. This isn't.
ar: الإنترنت صاخب. هذا ليس كذلك.
ca: Internet es ruidosa. Esto no.
cs: Internet Je Hlučný. Tady Ne.
da: Internettet larmer. Det her gør ikke.
de: Das Internet ist laut. Das hier nicht.
el: Το διαδίκτυο είναι θορυβώδες. Αυτό όχι.
fi: Internet on meluisa. Tämä ei ole.
fr: Internet est bruyant. Pas ici.
he: האינטרנט רועש. זה לא.
hi: इंटरनेट शोरगुल वाला है। यह नहीं है।
hr: Internet Je Glasan. Ovdje Nije.
hu: Az internet hangos. Ez nem.
id: internet ini tidak
it: Internet è rumorosa. Questo no.
ja: インターネットはうるさい。これは違う。
ko: 인터넷은 시끄럽습니다. 여긴 아닙니다.
ms: internet ini tidak
nb: Internett er bråkete. Dette er ikke.
nl: Het internet is luid. Dit niet.
pl: Internet Jest Głośny. Tutaj Nie.
pt_br: A internet é barulhenta. Isso não é.
ro: internet è rumorosa. Questo no.
ru: Интернет Шумный. Здесь Нет.
sk: Internet Je Hlučný. Tu Nie.
sv: Internet är högljutt. Inte det här.
th: อินเทอร์เน็ต นี่ ไม่
tr: İnternet gürültülü. Burası değil.
uk: Інтернет Гучний. Тут Ні.
vi: internet không
zh_hans: 互联网很吵闹。这里不是。

source: The news can wait — or not
ar: الأخبار يمكنها الانتظار
ca: Las noticias pueden esperar
cs: Zprávy počkají
da: Nyhederne kan vente — eller ej
de: Nachrichten können warten
el: Le notizie possono aspettare
fi: Nachrichten voivat odottaa
fr: Les nouvelles peuvent attendre
he: חדשות יכולה הממתין
hi: खबरें इंतज़ार कर सकती हैं
hr: Vijesti mogu čekati
hu: Nachrichten várhatnak
id: Berita bisa menunggu
it: Le notizie possono aspettare
ja: ニュースは待てる
ko: 뉴스는 기다릴 수 있어
ms: Berita boleh menunggu
nb: Nyhetene kan vente — eller ikke
nl: Het nieuws kan wachten — of niet
pl: Wiadomości poczekają
pt_br: As notícias podem esperar — ou não
ro: Le notizie possono aspettare
ru: Новости подождут
sk: Správy počkajú
sv: Nyheterna kan vänta — eller inte
th: ข่าวรอได้
tr: Nachrichten bekleyebilir
uk: Новини зачекають
vi: là
zh_hans: 新闻可以等待

source: The small hours
ar: الساعات الصغيرة
ca: Las horas pequeñas
cs: Tiché hodiny
da: De små timer
de: Die kleinen Stunden
el: Le ore piccole
fi: Pienet tuntia
fr: Les petites heures
he: השעות קטנות
hi: छोटे घंटे
hr: Tihi sati
hu: A kis óra
id: jam
it: Le ore piccole
ja: 深夜の時間
ko: 작은 시간들
ms: jam
nb: De små timer
nl: De kleine uurtjes
pl: Ciche godziny
pt_br: As horas pequenas
ro: Le ore piccole
ru: Тихие часы
sk: Tiché hodiny
sv: Småtimmarna
th: ชั่วโมง
tr: Küçük saat
uk: Тихие годинаи
zh_hans: 凌晨时分

source: The sun's waking up
ar: الشمس تستيقظ
ca: El sol se despierta
cs: Slunce se probouzí
da: Solen vågner
de: Die Sonne erwacht
el: Il sole si sveglia
fi: Aurinko herää
fr: Le soleil se lève
he: השמש מתעוררת
hi: सूरज जाग रहा है
hr: Sunce se budi
hu: A nap felkel
id: Matahari mulai bangun
it: Il sole si sveglia
ja: 太陽が目覚める
ko: 해가 깨어난다
ms: Matahari sedang bangun
nb: Solen våkner
nl: De zon komt op
pl: Słońce się budzi
pt_br: O sol está acordando
ro: Il sole si sveglia
ru: Солнце просыпается
sk: Slnko sa prebúdza
sv: Solen går upp
th: พระอาทิตย์กำลังตื่น
tr: Güneş uyanıyor
uk: Сонце прокидається
vi: mặt trời là
zh_hans: 太阳正在醒来

source: The usual rhythm
ar: الإيقاع المعتاد
ca: El ritmo de siempre
cs: Obvyklý rytmus
da: Den sædvanlige rytme
de: Der übliche Rhythmus
el: Il solito ritmo
fi: Tavallinen rytmi
fr: Le rythme habituel
he: הקצב הרגיל
hi: सामान्य लय
hr: Uobičajeni ritam
hu: A szokásos ritmus
id: Ritme biasa
it: Il solito ritmo
ja: いつものリズム
ko: 평소 리듬
ms: Rentak biasa
nb: Den vanlige rytmen
nl: Het gebruikelijke ritme
pl: Zwykły rytm
pt_br: O ritmo de sempre
ro: Il solito ritmo
ru: Обычный ритм
sk: Obvyklý rytmus
sv: Den vanliga rytmen
th: จังหวะปกติ
tr: Her zamanki ritim
uk: Звичайний ритм
vi: nhịp
zh_hans: 日常节奏

source: The world can wait
ar: العالم يمكنه الانتظار
ca: El mundo puede esperar
cs: Svět počká
da: Verden kan vente
de: Die Welt kann warten
el: Il mondo può aspettare
fi: Maailma voi odottaa
fr: Le monde peut attendre
he: העולם יכול לחכות
hi: दुनिया इंतज़ार कर सकती है
hr: Svijet može čekati
hu: A világ várhat
id: Dunia bisa menunggu
it: Il mondo può aspettare
ja: 世界は待てる
ko: 세상은 기다릴 수 있어
ms: Dunia boleh menunggu
nb: Verden kan vente
nl: De wereld kan wachten
pl: Świat poczeka
pt_br: O mundo pode esperar
ro: Il mondo può aspettare
ru: Мир подождёт
sk: Svet počká
sv: Världen kan vänta
th: โลกรอได้
tr: Dünya bekleyebilir
uk: Мир подочекає
vi: Thế giới có thể đợi
zh_hans: 世界可以等待

source: The world is asleep
ar: العالم نائم
ca: El mundo duerme
cs: Svět spí
da: Verden sover
de: Die Welt schläft
el: Il mondo dorme
fi: Maailma nukkuu
fr: Le monde dort
he: העולם ישן
hi: दुनिया सो रही है
hr: Svijet spava
hu: A világ alszik
id: dunia adalah
it: Il mondo dorme
ja: 世界は眠っている
ko: 세상은 잠들었다
ms: dunia ialah
nb: Verden sover
nl: De wereld slaapt
pl: Świat śpi
pt_br: O mundo está dormindo
ro: Il mondo dorme
ru: Мир спит
sk: Svet spí
sv: Världen sover
th: โลก คือ
tr: Dünya uyuyor
uk: Світ спить
vi: thế giới là
zh_hans: 世界已入眠

source: The world is still quiet
ar: العالم ما زال هادئاً
ca: El mundo aún está quieto
cs: Svět je ještě tichý
da: Verden er stadig stille
de: Die Welt ist noch ruhig
el: Ο κόσμος είναι ακόμα ήσυχος
fi: Maailma on yhä hiljainen
fr: Le monde est encore calme
he: העולם עדיין שקט
hi: दुनिया अभी भी शांत है
hr: Svijet je još tih
hu: A világ még mindig csendes
id: Dunia masih sunyi
it: Il mondo è ancora tranquillo
ja: 世界はまだ静か
ko: 세상은 아직 조용하다
ms: Dunia masih sunyi
nb: Verden er fortsatt stille
nl: De wereld is nog stil
pl: Świat jest jeszcze cichy
pt_br: O mundo ainda está quieto
ro: Il mondo è ancora tranquillo
ru: Мир ещё тих
sk: Svet je ešte tichý
sv: Världen är fortfarande tyst
th: โลกยังคงเงียบ
tr: Dünya hâlâ sakin
uk: Мир ще тих
vi: thế giới bây giờ yên tĩnh là
zh_hans: 世界依然安静

source: The world's still quiet. Stories are on their way.
ar: العالم ما زال هادئاً. القصص في الطريق.
ca: El mundo aún está quieto. Las historias están en camino.
cs: Svět je ještě tichý. Příběhy jsou na cestě.
da: Verden er stadig stille. Historier er på vej.
de: Die Welt ist noch ruhig. Geschichten sind unterwegs.
el: Il mondo dorme ancora. Le storie stanno arrivando.
fi: Maailma on yhä hiljainen. Tarinat ovat matkalla.
fr: Le monde est encore calme. Les histoires arrivent.
he: העולם עדיין שקט. הסיפורים בדרך.
hi: दुनिया अभी भी शांत है। कहानियां आ रही हैं।
hr: Svijet je još tih. Priče su na putu.
hu: A világ még mindig csendes. A történetek úton vannak.
id: dunia juga tenang
it: Il mondo dorme ancora. Le storie stanno arrivando.
ja: 世界はまだ静か。記事はもうすぐ。
ko: 세상은 아직 조용하다. 기사가 오고 있다.
ms: dunia juga tenang
nb: Verden er fortsatt stille. Historier er på vei.
nl: De wereld is nog stil. Verhalen zijn onderweg.
pl: Świat jest jeszcze cichy. Historie są w drodze.
pt_br: O mundo ainda está quieto. As notícias estão a caminho.
ro: Il mondo dorme ancora. Le storie stanno arrivando.
ru: Мир ещё тих. Истории в пути.
sk: Svet je ešte tichý. Príbehy sú na ceste.
sv: Världen är fortfarande tyst. Berättelser är på väg.
th: โลก ด้วย เงียบ
tr: Dünya hâlâ sakin. Hikayeler yolda.
uk: Мир ще тих. Історії в дорозі.
vi: thế giới bây giờ yên tĩnh
zh_hans: 世界依然安静。故事在路上。

source: These are worth the slow read
ar: هذه تستحق القراءة البطيئة
ca: Estos valen la lectura lenta
cs: Tohle stojí za pomalé čtení
da: Det her er værd at læse langsomt
de: Diese sind langsames Lesen wert
el: Questi meritano μία ανάγνωση lenta
fi: Nämä ovat hitaan lukemisen arvoisia
fr: Ceux-ci méritent une lecture lente
he: אלה שוות הקריאה האיטית
hi: ये धीमे पढ़ने लायक हैं
hr: Ovo vrijedi sporog čitanja
hu: Ezek megérik a lassú olvasást
id: membaca adalah
it: Questi meritano una lettura lenta
ja: これらは熟読の価値あり
ko: 이것들은 천천히 읽을 가치가 있다
ms: membaca ialah
nb: Dette er verdt å lese sakte
nl: Dit is het langzaam lezen waard
pl: To warte jest powolnego czytania
pt_br: Esses valem a leitura lenta
ro: Questi meritano una lettura lenta
ru: Это стоит медленного чтения
sk: Toto stojí za pomalé čítanie
sv: Det här är värt att läsa långsamt
th: การอ่าน คือ
tr: Bunlar yavaş okumaya değer
uk: Це варте повільного читання
vi: đọc là
zh_hans: 这些值得慢慢读

source: Third Quarter
ar: الربع الثالث
ca: Cuarto Menguante
cs: Třetí Čtvrť
da: Sidste kvarter
de: Letztes Viertel
el: Τελευταίο Τέταρτο
fi: Viimeinen neljännes
fr: Dernier Quartier
he: רבע אחרון
hi: तृतीय चरण
hr: Treća Četvrt
hu: Utolsó negyed
it: Ultimo Quarto
ja: 下弦
ko: 하현
nb: Siste kvarter
nl: Laatste kwartier
pl: Trzecia Kwadra
pt_br: Quarto Minguante
ro: Ultimo Quarto
ru: Третья Четверть
sk: Tretia Štvrť
sv: Sista kvarteret
tr: Son Dördün
uk: Третя Чверть
zh_hans: 下弦月
